<section id="about">
	<div class="container">
		<h2>Про підприємство</h2>
		<div class="row">
			<div class="col-sm-6">
				<p>Державне спеціалізоване підприємство «Чорнобильський спецкомбінат» було засновано наказом міністерства надзвичайних ситуацій № 1086 від 09.12.2010 р. з метою підвищення ефективності управління державним майном та оптимізації суб’єктів господарювання, які належать до сфери управління МНС та підпорядковані державному департаменту – Адміністрації зони відчуження та зони безумовного (обов’язкового) відселення.</p>
			</div><!-- col -->
			<div class="col-sm-6">
				<p>ДСП «Чорнобильський спецкомбінат» є правонаступником функцій, майнових прав і обов’язків ДСП «РУЗОД», ДП «Чорнобильсервіс», ДП «СБК», ДСНВП «Екоцентр», ДСКП «Чорнобильська Пуща», ДСВКВП «ЧВЕ», а також ДСП «Комплекс» у частині отриманих прав і обов’язків останнього щодо виконання функцій з дезактивації радіаційно забруднених матеріалів.</p>
			</div><!-- col -->
		</div><!-- row -->
	</div><!--container -->
</section><!-- about -->